Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Kontantbeholdning og rapport fra hver enkelt betalingsterminal skal avstemmes mot opplysningene på Z-rapporten.
nn: Kontantbehaldninga og rapportane frå kvar enkelt betalingsterminal skal avstemmast mot opplysningane på Z-rapporten.

source: Virksomhetens eiendeler må omgjøres i penger, så langt det er nødvendig for å dekke foretakets forpliktelser.
nn: Eigedelane til verksemda må gjerast om i pengar, så langt det er nødvendig for å dekkje forpliktingane.

source: Et styremedlem er ansvarlig for å erstatte skade som han eller hun i egenskap av å være styremedlem "forsettlig eller uaktsomt" har påført en annen.
nn: Ein styremedlem er ansvarleg for å erstatte skadar som han eller ho i eigenskap av å vere styremedlem "forsettleg eller aktlaust" har påført ein annen.

source: Utbytte (ofte betegnet som etterbetaling) til medlemmer som er juridiske personer er som hovedregel fritatt beskatning.
nn: Utbyte (ofte omtalt som etterbetaling) til medlemar som er juridiske personar er som hovudregel friteke skattlegging.

source: januar påfølgende år.
nn: januar påfølgjande år.

source: Hos etaten vil opplysningene bli benyttet til ordinær saksbehandling, på samme måte som ved levering av papirskjema.
nn: Hos etaten vil opplysingane bli benytta til ordinær sakshandsaming, på same måte som ved levering av papirskjema.

source: Det er mulig å drive med ulike aktiviteter i et enkeltpersonforetak.
nn: Det er mogleg å drive med ulike aktivitetar i eit enkeltpersonføretak.

source: Det betyr at virksomheten ikke er i stand til å gjøre opp sine økonomiske forpliktelser ved forfall, og at det heller ikke er eiendeler i virksomheten til å dekke gjelden.
nn: Det betyr at verksemda ikkje er i stand til å gjere opp dei økonomiske forpliktingane sine ved forfall, og at det heller ikkje er eigedelar i versemda til å dekkje gjelda.

source: Om denne tjenesten
nn: Om denne tenesta

source: Dersom du teller etter 31.12., må du trekke fra varer som er kjøpt inn og legge til varer som er solgt mellom 31.12.
nn: Dersom du tel etter 31.12., må du trekkje frå varer som er kjøpte inn og leggje til varer som er selde mellom 31.12.

source: De skal brukes til varsling etter eForvaltningsforskriften § 8 tredje ledd, i forbindelse med saksbehandling og utføring av forvaltningsoppgaver for øvrig.
nn: Dei skal nyttast til varsling etter eForvaltningsforskriften § 8 tredje ledd, i samband med sakshandsaming og utføring av forvaltingsoppgåver elles.

source: * Disse eksterne rollene er
nn: * Desse eksterne rollene er

source: Skattemeldingen ligger delvis forhåndsutfylt i din innboks.
nn: Skattemeldinga ligg delvis førehandsutfylt i innboksen din.

source: I et enkeltpersonforetak er det du som eier som har det personlige ansvaret for økonomien i virksomheten.
nn: I eit enkeltpersonføretak er det du som eigar som har det personlege ansvaret for økonomien i verksemda.

source: Godtgjørelsen som utbetales kommer til fradrag i selskapets overskuddsberegning.
nn: Godtgjersla som vert utbetalt kjem til frådrag i overskotsutrekninga til selskapet.

source: er en omsetningsavgift på varer og tjenester.
nn: er ei omsetningsavgift på varer og tenester.

source: Når du starter med kalkylen må du tallfeste hvilke variable kostnader du har for å få produsert varen eller levert tjenesten.
nn: Når du startar med kalkylen må du talfeste kva for variable kostnader du har for å få produsert vara eller levert tenesta.

source: For arbeidstakere beregnes foreldrepengene som hovedregel etter en beregnet månedsinntekt basert på gjennomsnittet av inntekt som er rapportert til a-ordningen de tre siste kalendermånedene før permisjonen starter.
nn: For arbeidstakarar vert foreldrepengane som hovudregel rekna ut etter ei fastsett månadsinntekt basert på gjennomsnittet av inntekter som er rapporte til a-ordninga dei tre siste kalendermånadene før permisjonen startar.

source: Den vanligste måten å finansiere oppstarten på er gjennom egenkapital og lån.
nn: Den vanlegaste måten å finansiere oppstarten på er gjennom eigenkapital og lån.

source: Det kan avtales at en eller flere deltakere skal ha signaturrett, hver for seg eller i fellesskap.
nn: Det kan avtalast at ein eller fleire deltakarar skal ha signaturrett, kvar for seg eller i fellesskap.

source: Denne skal beskrive lønn, forskuddstrekk (skattetrekk), beregningsgrunnlag for feriepenger og eventuelt andre trekk i lønnen.
nn: Denne skal beskrive lønn, forskotstrekk (skattetrekk), utrekningsgrunnlag for feriepengar og eventuelt andre trekk i lønna.

source: Ulike typer bilag kan for eksempel være inngående faktura, bankbilag og kassebilag.
nn: Ulike typar vedlegg kan for eksempel vere inngåande faktura, bankvedlegg og kassavedlegg.

source: Hvis arbeidstakeren blir syk under lønnspliktdagene vil lønnspliktdagene stoppe opp, og det vil beregnes sykepenger av dagpengegrunnlaget.
nn: Dersom arbeidstakaren blir sjuk under lønnspliktdagane vil lønnspliktdagane stoppe opp, og det vil bli rekna ut sjukepengar av dagpengegrunnlaget.

source: Bruk aktivt regnskapet for inneværende år i budsjettarbeidet, og lag gjerne en prognose (en skjønnsmessig vurdering) for resultatet ut året.
nn: Bruk aktivt rekneskapen for inneverande år i budsjettarbeidet, og lag gjerne ein prognose (ei skjønsmessig vurdering) for resultatet ut året.

source: Lov om tjenestepensjon
nn: Lov om tenestepensjon

source: Etter sykmelding får arbeidstakeren et varsel på SMS eller e-post med oppfordring om å logge seg inn på nav.no.
nn: Etter sjukemelding får arbeidstakaren eit varsel på SMS eller e-post med oppfordring om å logge seg inn på nav.no.

source: Avtalen bør som et minimum inneholde hvem avtalen gjelder for, hvilke aksjer som overføres, og til hvilken pris.
nn: Avtalen bør som eit minimum innehalde kven avtalen gjeld for, kva aksjar som vert overførte, og til kva pris.

source: Dersom det er en enkelthendelse må den være av en viss alvorlighetsgrad for at det faller inn under begrepet trakassering.
nn: Dersom det er ei enkelthending må ho vere av ei viss alvorsgrad for at det fell inn under omgrepet trakassering.

source: Sletting av en forening
nn: Sletting av ei foreining

source: Heller ikke gevinst og utbytte i konsernforhold innenfor EØS (skattemessig konsern) skal omfattes, noe som medfører at det ikke skal beregnes skatt av slike gevinster.
nn: Heller ikkje gevinst og utbyte i konsernforhold innanfor EØS (skattemessig konsern) skal omfattast, noko som fører til at det ikkje skal reknast skatt av slike gevinstar.

source: Det er imidlertid gitt skattefritak for enkelte typer naturalytelser.
nn: Det er likevel gjeve skattefritak for enkelte typar naturalytingar.

source: Ved virksomhetsoverdragelse overtar ny eier/driver i utgangspunktet alle ansatte med deres avtalte vilkår.
nn: Ved overdraging av verksemd overtek ny eigar/drivar i utgangspunktet alle tilsette med deira avtalte vilkår.

source: Her finner du informasjon om de ulike funksjonene som er knyttet til bruken av skjema og tjenester i Altinn.
nn: Her finn du informasjon om dei ulike funksjonanen som er knytt til bruken av skjema og tenester i Altinn.

source: Dette vil for eksempel gjelde utlegg til fly, hotell, taxi og lignende.
nn: Dette vil for eksempel gjelde utlegg til fly, hotell, taxi og liknande.

source: Forsikringen skal gi erstatning for skader og sykdommer påført i forbindelse med jobb, uten hensyn til om noen har skyld i skaden.
nn: Forsikringa skal gje erstatning for skadar og sjukdomar påførte i samband med jobb, utan omsyn til om nokon har skuld i skaden.

source: Sammenstillingen skal i tillegg vise feriepengegrunnlaget, forskuddstrekk og ansattnummer brukt til å identifisere den ansatte i dine systemer.
nn: Samanstillinga skal i tillegg vise feriepengegrunnlaget, forskotstrekk og tilsettnummer bruka til å identifisere den tilsette i systema dine.

source: Forretningsplanen er et styringsverktøy som hjelper deg med hva du skal gjøre, hvordan du skal gjøre det og hvorfor du bør gjøre det" eller noe liknende.
nn: Forretningsplanen er eit styringsverktøy som hjelper deg med kva du skal gjere, korleis du skal gjere det og kvifor du bør gjere det eller noko liknande.

source: Med salg over Internett menes salg der kunden både bestiller og betaler via en nettløsning uten at vedkommende må fysisk innom forretningsstedet.
nn: Med sal over internett meinast sal der kunden både bestiller og betalar via ei nettløysing utan at vedkomande må fysisk innom forretningsstaden.

source: Skatten skal betales i to like terminbeløp i løpet av første halvår året etter inntektsåret.
nn: Skatten skal betalast i to like terminbeløp i løpet av første halvår året etter inntektsåret.

source: Aksjonærregisteroppgaven skal inneholde opplysninger som har betydning for skattleggingen av aksjonærene.
nn: Aksjonærregisteroppgåva skal innehalde opplysningar som har betydning for skattlegginga av aksjonærane.

source: Slik stifter og registrerer du allmennaksjeselskap når alle som skal ha roller i selskapet har norsk fødselsnummer eller d-nummer:
nn: Slik stiftar og registrerer du allmennaksjeselskap når alle som skal ha roller i selskapet har norsk fødselsnummer eller d-nummer

source: Hvis du har interesse, lyst og kunnskap, kan du vurdere
nn: Dersom du har interesse, lyst og kunnskap, kan du vurdere

source: Prokura er en begrenset fullmakt til å opptre og underskrive på vegne av foretaket i den daglige driften.
nn: Prokura er ei avgrensa fullmakt til å opptre og skrive under på vegner av føretaket i den daglege drifta.

source: For at omdanningen skal kunne være skattefri, er det en forutsetning at foretaket er stiftet og melding sendt Foretaksregisteret i løpet av tidsrommet 1.
nn: For at omdanninga skal kunne vere skattefri, er det ein føresetnad at føretaket er stifta og melding send Føretaksregisteret i løpet av tidsrommet 1.

source: Skjema skal leveres av ansvarlig selskap innenfor skogbruk og reindrift.
nn: Skjema skal leverast av ansvarleg selskap innanfor skogbruk og reindrift.

source: Det er også anledning til frivillig registrering av utleie av fast eiendom til bruk i merverdiavgiftspliktig virksomhet.
nn: Det er også høve til frivillig registrering av utleige av fast eigedom til bruk i meirverdiavgiftspliktig verksemd.

source: Ved å svare på tre spørsmål i vår e-guide finner du svar på hvilke organisasjonsformer som kan være aktuelle for deg.
nn: Ved å svara på tre spørsmål i vår e-guide finn du svar på kva organisasjonsformer som kan vera aktuelle for deg.

source: Dette er en oversikt over hvem som var aksjeeiere i selskapet i året som gikk.
nn: Dette er ei oversikt over kven som var aksjeeigarar i selskapet i året som gjekk.

source: Daglig leder, styreleder, nestleder, styremedlem, innehaver, bobestyrer, bestyrende reder, norsk representant for utenlandske selskap, forretningsfører eller kontaktperson.
nn: Dagleg leiar, styreleiar, nestleiar, styremedlem, innehavar, bubestyrar, bestyrende reiar, norsk representant for utanlandske selskap, forretningsførar eller kontaktperson.

source: Det ansvarlige selskapet kan gå konkurs, selv om deltakerne i virksomheten ikke anses for å være konkurs, men ofte vil en konkurs i et ansvarlig selskap også bety konkurs hos deltakerne.
nn: Det ansvarlege selskapet kan gå konkurs, sjølv om deltakarane i verksemda ikkje vert rekna for å vere konkurs, men ofte vil ein konkurs i eit ansvarleg selskap også bety konkurs hos deltakarane.

source: Merverdiavgiftspliktige virksomheter skal levere
nn: Meirverdiavgiftspliktige verksemder skal levere

source: til å revidere årsregnskapet.
nn: til å revidere årsrekneskapen.

source: hos bank eller tilsvarende, er de opptatt av at du kan vise til realistiske planer og budsjetter for å inngå et samarbeid med deg.All relevant informasjon om hvordan du vil realisere forretningsidéen oppsummerer du i en
nn: hos bank eller tilsvarande, er dei opptekne av at du kan vise til realistiske planar og budsjett for å inngå eit samarbeidmed deg.All relevant informasjon om korleis du vil realisere forretningsidéen oppsummerer du i en

source: Vern mot oppsigelse ved svangerskap og etter fødsel eller adopsjon
nn: Vern mot oppseiing ved svangerskap og etter fødsel eller adopsjon

source: Dekningsgraden oppgis i % og forteller deg hvor mange prosent av hver omsatt krone som blir igjen til å dekke faste kostnader og overskudd.
nn: Dekningsgraden oppgir ein i % og fortel deg kor mange prosent av kvar omsett krone som blir igjen til å dekkje faste kostnader og overskot.

source: Når du sender inn den første a-meldingen blir bedriften automatisk registrert som arbeidsgiver i Aa-registeret hos Nav.
nn: Når du sender inn a-meldinga blir bedrifta automatisk registrert som arbeidsgjevar i Aa-registeret hos NAV.

source: For å registrere flere enkeltpersonforetak må hvert av foretakene drive selvstendig næringsvirksomhet og det må drives virksomhet på forskjellige geografiske steder eller i forskjellige bransjer.
nn: For å registrere fleire enkeltpersonføretak må kvart av føretaka drive sjølvstendig næringsverksemd og det må drivast verksemd på ulike geografiske stadar eller i forskjellige bransjar.

source: I tillegg skal det utarbeides og sendes inn
nn: I tillegg skal det utarbeidast og sendast inn

source: Slik registrerer du et enkeltpersonforetak hvis du har norsk fødselsnummer eller d-nummer
nn: Slik registrerer du eit enkeltpersonføretak dersom du har norsk fødselsnummer eller d-nummer

source: Alle offentlige virksomheter som deltar i Altinn-samarbeidet, er hver for seg behandlingsansvarlig for sine tjenester i Altinn.
nn: Alle offentlege verksemder som deltek i Altinn-samarbeidet, er kvar for seg handsamingsansvarleg for sine tenester i Altinn.

source: Hvis foreningen driver frivillig aktivitet kan dere velge å registrere den i Frivillighetsregisteret.
nn: Dersom foreininga driv frivillig aktivitet kan de velje å registrere ho i Frivilligregisteret.

source: Her er det mulig å få støtte fra mange som vil gi uten å kreve noe tilbake.
nn: Her er det mogleg å få støtte frå mange som vil gje utan å krevje noko tilbake.

source: Videre permittering anses da som ny permitteringsperiode, og arbeidsgiveren må gi nytt permitteringsvarsel og utbetale nye lønnspliktdager.
nn: Vidare permittering blir dåå rekne som ny permitteringsperiode, og arbeidsgjevaren må gje nytt permitteringsvarsel og betale ut nye lønnspliktdagar.

source: Virksomhetssertifikat er en innloggingsmetode som er knyttet til organisasjonsnummer, og som først og fremst er beregnet for større virksomheter.
nn: Verksemdsertifikat er ein innloggingsmetode som er knytt til organisasjonsnummer, og som fyrst og fremst er berekna for større verksemder.

source: Meldeplikt ved arbeidsulykke, yrkesskade og yrkessykdom
nn: Meldeplikt ved arbeidsulykke, yrkesskade og yrkessjukdom

source: Dette gjelder for eksempel foreldrepenger, omsorgspenger, pleiepenger og svangerskapspenger til arbeidstaker.
nn: Dette gjeld for eksempel foreldrepengar, omsorgspengar, pleiepengar og svangerskapspengar til arbeidstakar.

source: Inntektsopplysninger til NAV
nn: Inntektsopplysningar til NAV

source: Eksempel på dette kan være at arbeidstaker har mulighet til å forskyve arbeidsdagen, eller at du inngår en avtale med arbeidstakeren som gjør det mulig for ham/henne å arbeide mer i perioder, for såå avspasere i andre perioder.
nn: Eksempel på dette kan vere at arbeidstakaren har moglegheit til å forskyve arbeidsdagen, eller at du inngår ein avtale med arbeidstakaren som gjer det mogleg for han/henne å arbeide meir i periodar, for såå avspasere i andre periodar.

source: Skriv ut eller send lønnsslipp til den ansatte
nn: Skriv ut eller send lønnsslipp til den tilsette

source: Bedriften får skattefradrag for innbetalinger til pensjonsordningen.
nn: Bedrifta får skattefrådrag for innbetalingar til pensjonsordninga.

source: Du får ikke tilgang til å endre mobiltelefonnummer i profilen med denne sikkerhetsgraden.
nn: Du får ikkje tilgang til å endre mobiltelefonnummer i profilen med denne sikkerheitsgraden.

source: Aksjekapitalen i et selskap kan settes ned etter vedtak av generalforsamlingen.
nn: Aksjekapitalen i eit selskap kan setjast ned etter vedtak av generalforsamlinga.

source: Permisjonen dekkes ofte helt eller delvis av ytelser fra NAV, enten direkte til arbeidstaker eller som refusjon til arbeidsgiver.
nn: Permisjonen vert oft dekt heilt eller delvis av ytingar frå NAV, anten direkte til arbeidstakaren eller som refusjon til arbeidsgjevaren.

source: annet arbeid i hjemmet (ikke barnepass) og lønnen inklusive verdi av kost og losji for alle ansatte ikke overstiger 60 000 kroner i løpet av året
nn: anna arbeid i heimen (ikkje barnepass) og lønna, inklusive verdien av kost og losji, for alle dei tilsette ikkje overstig 60 000 kroner i året

source: Produkterklæringen skal følge med kassasystemet ved salg, utleie eller utlån.
nn: Produkterklæringa skal følgje med kassasystemet ved sal, utleige eller utlån.

source: hvor det står:
nn: kor det står:

source: Hvis aktiviteten din oppfyller disse vilkårene vil sannsynligvis Skatteetaten vurdere det til at du driver næringsvirksomhet.
nn: Dersom aktiviteten din oppfyller desse vilkåra vil sannsynlegvis Skatteetaten vurdere det til at du driv næringsverksemd.

source: Det er krav til eiermessig kontinuitet, det vil si at omdanningen ikke må forskyve eierinteressene i selskapet.
nn: Det er krav til eigarmessig kontinuitet, det vil seie at omdanninga ikkje må forskyve eigarinteressene i selskapet.

source: Søknad om frivillig registrering gjøres på Skatteetatens nettsider.
nn: Søknad om frivillig registrering blir gjord på Skatteetatens nettsider.

source: Et varemerke må ha særpreg slik at kundene kan skille produktet ditt fra andres.
nn: Eit varemerke må ha særpreg slik at kundane kan skilje produktet ditt frå andres.

source: Likevel kan det oppstå erstatningsansvar for styremedlemmer, eiere og andre som følge av disposisjoner de har gjort i forbindelse med styringen av virksomheten.
nn: Likevel kan det oppstå erstatningsansvar for styremedlemar, eigarar og andre som følgje av disposisjonar dei har gjort i samband med styringa av verksemda.

source: Fjern en eller flere rettigheter,
nn: Fjern ein eller fleire rettar.

source: Du må melde om dette til Brønnøysundregistrene i skjemaet
nn: Du må melde om dette til Brønnøysundregistera i skjemaet

source: Er du innehaver av et enkeltpersonforetak eller deltaker i et ansvarlig selskap og benytter bil i næringen, kan du ha fradragsrett for bilholdet.
nn: Er du innehavar av eit enkeltpersonføretak eller deltakar i eit ansvarleg selskap og nyttar bil i næringa, kan du ha frådragsrett for bilhaldet.

source: dersom det kun kreves fradrag etter kilometersats for yrkeskjøring med privatbil (gjelder hovedsakelig bil som brukes mindre enn 6000 kilometer i yrke/næring)
nn: dersom det berre blir kravd frådrag etter kilometersats for yrkeskøyring med privatbil (gjeld hovudsakleg bil som blir brukt mindre enn 6000 kilometer i yrke/næring).

source: Unntak fra konsernregnskapsplikten
nn: Unntak frå konsernrekneskapsplikta

source: Begjæring om innsyn kan alternativt rettes til den enkelte offentlige virksomhet.
nn: Begjæring om innsyn kan alternativt rettast til den enkelte offentlege verksemd.

source: Det samme gjelder dispensasjon vedrørende unntak fra plikten til å utarbeide eget konsernregnskap når morselskapet hører hjemme i annen stat enn EØS-stat (regnskapsloven
nn: Det same gjeld dispensasjon for unnatak frå plikta til å utarbeide eigen konsernrekneskap når morselskapet høyrer heime i annan stat enn EØS-stat (rekneskapslova

source: Nummeret kan plasseres hvor du vil og hvordan du vil, men det vanligste, og det som er lettest å lese, er å skrive det i puljer på tre.
nn: Nummeret kan plasserast der du vil og korleis du vil, men det vanlegaste, og det som er lettast å lese, er å skrive det i puljer på tre.

source: Sørg for at kontaktinformasjon til selskapet ditt er oppdatert i Altinn, slik at du kan motta e-postvarsel når dette er tilgjengelig.
nn: Sørg for at kontaktinformasjon til selskapet ditt er oppdatert i Altinn, slik at du kan få e-postvarsel når dette er tilgjengeleg.

source: Skatten betales året etter inntektsåret i to terminer i løpet av første halvår.
nn: Skatten vert betalt året etter inntektsåret i to terminar i løpet av første halvår.

source: Forskuddstrekket skal settes inn på en sperret bankkonto for skattetrekk.
nn: Forskotstrekket skal setjast inn på ein sperra bankkonto for skattetrekk.

source: består av regnskapene til mor- og datterselskapene samlet.
nn: består av rekneskapane til mor- og dotterselskapa samla.

source: må du ha et kassasystem som tilfredsstiller kravene i bokføringsreglene.
nn: må du ha eit kassasystem som tilfredsstiller krava i bokføringsreglane.

source: tillatelse for å drive næringsvirksomhet
nn: løyve for å drive næringsverksemd

source: Samarbeidet har blitt utvidet betydelig og består per desember 2021 av 65 ulike tjenesteeiere, med Skatteetaten som den desidert største.
nn: Samarbeidet er utvida betydeleg og er per desember 2021 samansett av 65 ulike tenesteeigarar, med Skatteetaten som den desidert største.

source: Skattemeldingen for foretaket skal sendes inn til Skatteetaten via Altinn innen 31.
nn: Skattemeldinga for føretaket skal sendast inn til Skatteetaten via Altinn innan 31.

source: Hvem er de gode hjelperne?
nn: Kven er dei gode hjelparane?

source: Mva- pliktige virksomheter må levere ordinær
nn: Mva-pliktige verksemder må levere ordinær

source: For arbeidstakere over 60 år er satsen 12,5 prosent.
nn: For arbeidstakarar over 60 år er satsen 12,5 prosent.

source: avregning skjer i fast beløp og ikke per tidsenhet
nn: Avrekninga skjer i fast beløp og ikkje per tidseining.

source: En stiftelse kan være en alminnelig stiftelse eller en næringsdrivende stiftelse.
nn: Ein stiftelse kan vere ein alminneleg stiftelse eller ein næringsdrivande stiftelse.

source: Vern mot oppsigelse ved militærtjeneste
nn: Vern mot oppseiing ved militærteneste

source: Det er tillatt å avtale en annen fordeling av arbeidstiden.
nn: Det er tillate å avtale ei anna fordeling av arbeidstida.

source: Dersom overføring til ny arbeidsgiver medfører vesentlige endringer eller ulemper for arbeidstakeren, kan arbeidstaker ha rett til å fortsette i jobb hos sin gamle arbeidsgiver.
nn: Dersom overføringa til ny arbeidsgjevar fører til vesentlege endringar eller ulemper for arbeidstakaren, kan arbeidstakaren ha rett til å fortsetje i jobb hos den gamle arbeidsgjevaren sin.

source: Personer som transporterer varer til byggeplassen skal utstyres med HMS-kort hvis arbeidet skjer regelmessig.
nn: Personar som transporterer varer til byggjeplassen skal utstyrast med HMS-kort dersom arbeidet skjer regelmessig.

source: Samvirkeforetak kan stiftes av både fysiske og juridiske personer.
nn: Samvirkeføretak kan stiftast av både fysiske og juridiske personar.

source: Skal du donere eller testamentere penger til et bestemt formål av ideell, humanitær, sosial eller annen art?
nn: Skal du donere eller testamentere pengar til eit bestemt formål av ideell, humanitær, sosial eller annan art?

source: Virksomheter med mindre enn 5 millioner kroner i omsetning er i utgangspunktet unntatt fra kravet om å utlevere regnskapsdata i SAF-T-format.
nn: Verksemder med mindre enn 5 millionar kroner i omsetning er i utgangspunktet unntatte frå kravet om å utlevere rekneskapsdata i SAF-T-format.

source: Når du som aksjonær arbeider i selskapet og mottar lønn, må selskapet betale arbeidsgiveravgift og foreta skattetrekk for deg på lik linje med eventuelt andre ansatte.
nn: Når du som aksjonær arbeider i selskapet og får lønn, må selskapet betale arbeidsgjevaravgift og utføre skattetrekk for deg på lik linje med eventuelt andre tilsette.
